Repository: jorgeroldannovillo/proyecto-traducci-n-3
Catalog: tm/memtrad-wikitravel.tmx
Source language: en_gb
Languages: es_es

source: A few useful words which may help you understand the English (particularly in the Midlands and North): "ta" = thank you, "ta ra/ta ta" = goodbye, "summat/summit/summink" = something, "nowt" = nothing, "owt" = "anything", "dunna/dunno" = don't know, "canna/cannit = cannot.
es_es: Algunas palabras útiles que pueden ayudarte a entender el inglés (particularmente en las Midlands y el norte) son: "ta" = ''thank you'' (gracias), "ta ra/ta ta" = ''goodbye'' (adiós), "summat/summit/summink" = ''something'' (algo), "nowt" = ''nothing'' (nada), "dunna/dunno" = ''don't know'' (no lo sé), "canna/cannit" = ''cannot'' (no se puede).

source: A front white light and red rear light are required.
es_es: Se requiere una luz blanca delantera y una luz trasera roja.

source: A good curry with side dishes can be had for around £10-15 per head, and some without liquor licences allow you to bring your own alcoholic beverages in.
es_es: Un buen curry con guarnición se puede comer por alrededor de 10 a 15£ por persona, y los establecimientos que no tienen licencia para vender alcohol te permiten traer tus propias bebidas alcohólicas.

source: A good tip for foreigners is to use the mirroring rule - if they ask you a personal question, it is safe to ask the same question back (but answer their question first!).
es_es: Un buen consejo para los extranjeros es el uso de la regla del espejo: si te hacen una pregunta personal, es "seguro" devolvérsela, (¡pero siempre contestando su pregunta primero!)

source: A majority of pubs now serve at least one or two national brands of real ale, and perhaps one or even two local ones.
es_es: La mayoría de los bares sirven ahora por lo menos una o dos marcas nacionales de ''real ale'', y tal vez una o incluso dos marcas locales.

source: A national online route planner can be found at [http://www.cyclestreets.net/ Cycle Streets]
es_es: Se puede encontrar un planificador de las carreteras nacionales en: [http://www.cyclestreets.net/ Cycle Streets]

source: A nod or a smile are also often the response.
es_es: A menudo, un asentimiento con la cabeza o una sonrisa también sirven de respuesta.

source: A number of 'umbrella' organisations are devoted to the preservation and public access of both natural and cultural heritage.
es_es: Una serie de organizaciones "paraguas" (también conocidas como organizaciones globales) se dedican a la preservación y al acceso del público y del patrimonio tanto cultural como natural.

source: A real ale pub will usually sell at least one "real", unpressurised, cider, perhaps from a barrel sitting on the bar.
es_es: Un ''pub'' de ''real ale'' suele vender por lo menos una sidra "real", sin presión, probablemente de un barril que se encuentre en la misma barra.

source: A smaller range of medication can also be found in most supermarkets.
es_es: En muchos supermercados se puede encontrar una gama más pequeña de medicamentos.

source: Again, common sense is the best way to stay safe, and it is unlikely a visitor would end up in such areas anyway.
es_es: Una vez más, el sentido común es la mejor manera de mantenerse alejado de este tipo de ambientes, aunque en cualquier caso es muy poco probable que un turista acabe en zonas como éstas.

source: Again, there are well-advertised national brands for the mass market, usually less strong than lagers.
es_es: Una vez más, hay marcas nacionales que están bien anunciadas por los grandes mercados, por lo general menos fuertes que la "lager".

source: Age is an obvious one (same for most other countries), but also martial status or if they have a girlfriend/boyfriend.
es_es: La cuestión de la edad es algo obvio (lo mismo pasa en la mayoría de los demás países), pero tampoco preguntes sobre su estado civil o si tienen novia o novio.

source: All enclosed workplaces are lawfully required to be smoke free.
es_es: Todos los lugares de trabajo cerrados están legalmente obligados a ser libre de humos.

source: Almost everyone will treat you well if you are polite and make an effort to fit in.
es_es: Casi todo el mundo te tratará bien si eres amable y haces un esfuerzo por encajar.

source: Also consider buying a pay-as-you-go SIM card for your phone, you can pick one up from most local stores for about £0.99.
es_es: Considera también la opción de comprar una tarjeta SIM "Pay-as-you-go" para tu teléfono móvil. Puedes comprar una en la mayoría de las tiendas locales por alrededor de 0.99£.

source: Also, at public holiday times, many pubs extend their closing times &mdash; especially New Year's Eve.
es_es: A su vez, en los días festivos, muchos bares amplían sus horarios de cierre - sobre todo en la víspera de Año Nuevo.

source: Also, in some cities, there have been incidents of street gangs carrying out robberies on buses and trains at night.
es_es: También, en algunas ciudades, se han producido incidentes a manos de bandas callejeras que por la noche han llevado a cabo robos en autobuses y en trenes.

source: Also, there is a M6 toll road to bypass the congestion of [[Birmingham (England)|Birmingham]] (England's second largest city) on the main M6 motorway.
es_es: Además, hay una autopista de peaje para evitar el tráfico de Birmingham (la segunda ciudad más grande de Inglaterra) en la M6, que es la autopista principal.

source: Also, while it may be tempting to do, do not try to copy their regional accents when communicating with those people, as they will think you are "taking the mick" or laughing at them.
es_es: Asimismo, aunque pueda parecer tentador, no trates de copiar sus acentos regionales cuando te comuniques con ellos, ya que puede que piensen que te estás burlando o riendo de ellos.

source: Alternatively it can be synonymous with "pardon".
es_es: También puede ser sinónimo de ''pardon'' (perdón).

source: Alternatively it is possible to take a ferry from [[Ireland]] to [[Wales]] or [[Scotland]] and then continue the journey by road to England.
es_es: Otra posibilidad es coger un ''ferry'' desde [[Irlanda]] hacia Gales o [[Escocia]] y luego continuar el viaje por carretera a Inglaterra.

source: Although Bristol doesn't have any specific sights (apart from the Clifton Suspension Bridge), it's a city to just browse and glide through at your leisure and soak up the mellow, amiable vibe of Britain's most relaxed and laid back city.
es_es: Aunque Bristol no tiene ningún lugar de interés específico (aparte del puente colgante de Clifton), es una ciudad para explorar y recorrer en tu tiempo libre y disfrutar así del ambiente dulce y relajado de una de las ciudades más tranquilas de Gran Bretaña.

source: Although traditional pub licensing laws severely restricted their hours of operation, laws enacted in 2005 allow pubs to request more flexible opening hours.
es_es: Aunque las leyes tradicionales de concesión de licencias de ''pub'' restringían severamente sus horas de apertura y cierre, las leyes promulgadas en 2005 permiten a los ''pubs'' solicitar horarios más flexibles.

source: Although until recently overlooked by other Southern English cities such as Oxford, Cambridge, Bath and Brighton, Bristol has come into its own thanks to its leftfield attitude, laid back easy going groove, the West Country's largest shopping complex, and above all its stunningly creative and brilliant music scene (a back catalogue containing the likes of Massive Attack, Portishead and Tricky).
es_es: Bristol, la ciudad más grande del oeste del país, es un sitio ideal para realizar una placentera escapada de fin de semana.

source: American Express cards are accepted in fewer establishments, but most restaurants will accept it.
es_es: Las tarjetas de American Express son aceptadas en un menor número de establecimientos, pero la mayoría de los restaurantes no tendrán problemas con ellas.

source: An '''accent''' will usually reveal where someone was brought up &mdash; sometimes to within quite a small area (a criminal was recently caught because his accent on a recorded phone call was traceable to a single neighbourhood).
es_es: Un '''acento''' generalmente revelará de dónde es una persona - a veces dentro de una zona bastante pequeña (a un criminal se le capturó recientemente porque su acento en una grabación de una llamada telefónica fue atribuible a un solo barrio).

source: An Americanised version is now emerging, with hash browns instead of fried bread.
es_es: Hoy en día, está emergiendo una nueva versión americanizada de este desayuno, que sustituye el pan frito por las croquetas de patata.

source: And if someone buys you a drink, you will be expected to 'stand your round' later on, buying for whoever you're drinking with.
es_es: Y si alguien te invita a una copa, esperarán que contestes con un 'stand your round' más adelante, es decir, tendrás que invitar a las personas con las que estés bebiendo.

source: And while most pubs will serve food, it's in these 'gastropubs' that you'll find well-prepared food, generally a mixture of traditional English dishes and international influences.
es_es: Y, mientras que la mayoría de los ''pubs'' sirven comida, es en estos "gastropubs'' donde encontrarás comida bien preparada, que consistirá generalmente en una mezcla de platos tradicionales ingleses con influencias internacionales.

source: Another English peculiarity is the use of terms of endearment for strangers such as "darling", "pet", "love", "hun", "duck", "bab", "mate", "sweetheart", "flower", "queen" and a few others.
es_es: Otra peculiaridad del inglés es el uso de expresiones cariñosas para los extraños como ''darling'' (cariño), ''pet'' (mascota), ''love'' (amor), ''hun'' (diminutivo de ''honey'', cariño), ''duck'' (pato), ''bab'' (cariño), ''mate'' (colega), ''sweetheart'' (cielo, amor), ''flower'' (flor), ''queen'' (reina) y algunos otros.

source: Any comments along the lines of "What are you sorry about?" are pointless.
es_es: Cualquier comentario del tipo que "¿Por qué lo sientes?" carece de sentido.

source: Any inexpensive café (of the type with day-glo price stickers in the window, and whose name is pronounced "caff" in northern England) will have "all-day breakfast" on the menu (for the finest examples, look for the EBCB website).
es_es: Cualquier cafetería barata (del tipo de las que tienen carteles fluorescentes con los precios en la ventana, y cuyo nombre se pronuncia "caff" en el norte de Inglaterra) tendrá este desayuno durante todo el día en el menú (para ejemplos más exactos, busca la web de EBCB).

source: Any visiting beer lover should track these down.
es_es: Cualquier turista amante de la cerveza debe saber dónde encontrarla.

source: Arrive early for coaches so you get a space in the luggage hold.
es_es: Es mejor que llegues pronto a los autobuses para conseguir un hueco en el portaequipajes.

source: As well as wines and spirits (mainly imported, but ''some'' local), all pubs sell several beers and at least one cider.
es_es: Además de los vinos y licores (principalmente importados, pero "algunos" locales), todos los ''pubs'' sirven varias cervezas y, al menos, un tipo de sidra.

source: At A&E departments, be prepared to wait for up to 4-5 hours during busy periods before being given treatment if your medical complaint is not too serious.
es_es: Si tu urgencia médica no es demasiado grave, prepárate para tener que esperar hasta 4 o 5 horas, en los días de más trabajo, hasta que seas atendido.

source: At any proper pub, service is always at the bar.
es_es: En cualquier buen ''pub'', el servicio siempre se encontrará en la barra.

source: At night it is also recommended that you use licensed taxis or licensed mini cabs.
es_es: Por la noche, también se recomienda utilizar taxis o mini taxis con licencia.

source: Available throughout the [[UK]] (see that article for more information on finding perfect fish and chips).
es_es: Este plato está disponible en todo el [[Reino Unido]] (véase este artículo para más información sobre cómo encontrar el perfecto '''fish and chips''').

source: Be prepared to have to use English to make yourself understood.
es_es: Prepárate para tener que utilizar el inglés para hacerte entender.

source: Because of immigration, especially from Commonwealth countries, many languages are spoken in the big cities.
es_es: A causa de la inmigración, sobre todo de los países de la Commonwealth, se hablan muchas lenguas en las grandes ciudades.

source: Because of links with Hong Kong, many Chinese people live here (London and Manchester in particular have thriving communities).
es_es: Debido a los vínculos con Hong Kong, viven aquí muchos chinos (concretamente, Londres y Manchester tienen grandes comunidades).

source: Because of the popularity of this type of beer amongst the young, there are many mass-market national brands brewed in the UK (and widely advertised with "having fun" type ads) which may disappoint anyone wanting more than simply cold, fizzy, alcohol.
es_es: Debido a la popularidad de este tipo de cerveza entre los jóvenes, hay muchas marcas nacionales del mercado popular elaboradas en el Reino Unido (y ampliamente anunciadas con carteles del tipo "diviértete") que pueden decepcionar a todo aquél que quiera algo más que alcohol frío y con gas.

source: Best not to imitate the accents, you will be seen as mocking.
es_es: Es mejor no imitar los acentos o parecerá que te estás burlando.

source: Beverages such as fresh fruit juice, tea, coffee and hot chocolate are served too.
es_es: También se sirven bebidas, como zumos de frutas, té, café y chocolate caliente.

source: Big cities and even some rural areas, like those anywhere, have their social problems, but England is predominantly an affluent country with little visible poverty.
es_es: Las grandes ciudades e incluso algunas zonas rurales tienen sus problemas sociales, como las de todas partes, pero Inglaterra es predominantemente un país rico con poca pobreza visible.

source: Book as early as possible as fares can be considerably more expensive if trying to book at the last minute.
es_es: Reserva lo antes posible, puesto que las tarifas pueden ser considerablemente más caras si se intenta reservar en el último momento.

source: BritRail Passes are also available to non-UK citizens which allow the traveller unlimited rail travel in England on one ticket [http://www.britainontrack.com].
es_es: Los pasajes del BritRail también están disponibles para los ciudadanos extranjeros, y además, permiten al viajero disfrutar de viajes de tren ilimitados en Inglaterra con sólo un billete [http://www.britainontrack.com].

source: Brown and white road signs indicate nearby tourist attractions, and the blue ''i'' sign denotes Tourist Information.
es_es: Las señales de tráfico marrones y blancas indican que hay atracciones turísticas cerca, las azules con una "i" en medio indican que hay una oficina de información turística.

source: Buses are numerous, frequent and reliable in most of the larger towns and cities and an ideal way of getting around.
es_es: Los autobuses son numerosos, frecuentes, fiables en la mayoría de los pueblos y ciudades de mayor tamaño y una forma ideal de moverse por la ciudad.

source: But don't expect to find many close to cities and major tourist attractions.
es_es: Pero no esperes encontrarlos cerca de las ciudades y de las principales atracciones turísticas.

source: But flashing your hazards a couple of times is another way of saying Thank you.
es_es: Sin embargo, hacer parpadear los intermitentes un par de veces es otra forma de decir gracias.

source: CAMRA created the term "Real Ale" to summarise the type of beer they wanted to keep alive: it must be allowed to continue maturing after it leaves the brewery (ie not be pasteurised or filtered to remove living yeast; be stored and served without additional gas (ie does not have carbon dioxide or nitrogen forced into the beer); and be served at the appropriate temperature for the style: traditional ales are not generally served warm, as many people believe, but at the temperature of the 'cool' cellar they have been maturing in for several days (ideally, 8&ndash;12&deg;C) .
es_es: CAMRA creó el término "Real Ale" para resumir el tipo de cerveza que querían mantener viva: se tiene que permitir que continúe madurando después de salir de la fábrica (es decir, no ser pasteurizadas o filtradas para eliminar la levadura viva), ser almacenada y servida sin gas añadido (es decir, que no contenga dióxido de carbono o nitrógeno) y a la temperatura adecuada para cada estilo: las cervezas tradicionales no se sirven generalmente calientes, como mucha gente cree, sino a la temperatura 'fresca' de la bodega en la que se ha ido madurando durante varios días (lo ideal es de 8 a 12°C).

source: Central Europe has very hot summers and very cold winters, but England is both less extreme (surrounded by water) and milder in the winter (influenced by the warmth of the North Atlantic Drift).
es_es: Europa central tiene veranos muy calurosos e inviernos muy fríos, pero Inglaterra es al mismo tiempo menos extrema (por estar rodeada por agua) y más suave en invierno (por estar influenciada por la calidez de la corriente del Atlántico Norte).

source: Cheap (yet excellent) Hotel chains include 'Travelodge' and the 'Premier Inn'.
es_es: Cadenas hoteleras baratas (pero, aún así, excelentes), como 'Travelodge' y 'Premier Inn'.

source: Citizens of countries belonging to the European Union (Germany, France, Spain, etc) do not require a permit and are free to live and work in England, however, certain restrictions currently apply to certain new EU member states (such as Bulgaria, Romania, etc), so you will need to check this out on the [http://www.ukba.homeoffice.gov.uk/workingintheuk/ Uk Border Agency website] before travelling.
es_es: Los ciudadanos de países pertenecientes a la Unión Europea (Alemania, Francia, España, etc.) no necesitan un permiso y tienen la libertad de vivir y trabajar en Inglaterra. Sin embargo, actualmente sí se aplican algunas restricciones a ciertos estados miembros nuevos de la Unión Europea (como Bulgaria, Rumanía, etc.), por lo que tendrás que comprobar esto en la web de la Agencia de Fronteras del Reino Unido [http://www.ukba.homeoffice.gov.uk/workingintheuk] antes de realizar tu viaje.

source: Cooking programmes are now among the most popular on the television, supermarkets have turned many previously unknown foods into everyday items, and Farm Shops and Farmers' Markets have surprised all the commentators by becoming extremely popular weekend "leisure" destinations where people can buy excellent English meat, fruit, and vegetables.
es_es: Los programas de cocina se encuentran ahora entre lo más visto de la televisión. Los supermercados han convertido muchos alimentos anteriormente desconocidos en productos de uso diario. Las Farm Shops (tiendas que venden productos directamente provenientes de la granja) y los Farmer's Market (mercados al aire libre donde los agricultores venden directamente al público) han sorprendido a todos los medios al haberse convertido en destinos de ocio muy populares para el fin de semana, donde la gente puede comprar carne, fruta y verdura locales de calidad.

source: Credit card agreements mostly require merchants to accept cards with a swipe and signature, however, it is wise to carry enough cash in case the retailer does not comply.
es_es: La mayoría de los acuerdos de las tarjetas de crédito solicitan que los comerciantes las acepten simplemente pasándolas por la máquina y firmando, sin embargo, es aconsejable llevar suficiente dinero en efectivo en caso de que el vendedor no cumpla con este acuerdo.

source: Credit cards are accepted in most shops and restaurants.
es_es: Las tarjetas de crédito son aceptadas en la mayoría de tiendas y restaurantes.

source: Credit cards with a Chip and PIN have become nearly compulsory.
es_es: Las tarjetas de crédito con chip y PIN se han convertido en un requisito casi obligatorio.

source: Crime rates are generally very low in rural areas, although some small poorer towns can be surprisingly rough.
es_es: Los índices de delincuencia son generalmente muy bajos en las zonas rurales, aunque en algunos pueblos pequeños más pobres este índice puede ser sorprendentemente grave.

source: Currency is Pounds Sterling (GBP).
es_es: La moneda oficial es la libra esterlina (GBP).

source: Decaffeinated coffee is available, but not standard.
es_es: El café descafeinado está disponible, pero no es muy común.

source: Depending on the area, you can find a warm and friendly welcome, or drunken youths spoiling for a fight.
es_es: Dependiendo de la zona, se puede encontrar tanto un ambiente cálido y acogedor como jóvenes borrachos con ganas de armar jaleo.

source: Differences are interesting, but not critical.
es_es: Las diferencias son interesantes, pero no de vital importancia.

source: Differences in accent are very real: a visitor who is expecting a particular accent they are familiar with from the cinema or television (perhaps "Dick van Dyke Cockney" or "Hugh Grant Silly Ass Upper Crust") will usually have to wait a day or two to get really accustomed to the real accents they hear around them.
es_es: Las diferencias entre los acentos son un hecho: el visitante que está esperando oír un acento particular con el que está familiarizado gracias al cine o la televisión (quizás con el acento ''cockney'' de Dick van Dyke o con el acento de la flor y nata de los tontos, Hugh Grant) por lo general tiene que esperar un día o dos para acostumbrarse a los acentos reales que escuchan a su alrededor.

source: Drivers will often flash their headlights to indicate that you are clear to pull out, or otherwise to give way to you, and it is considered polite to say thank you by giving a wave or a quick flash of your headlights.
es_es: Los conductores suelen hacer parpadear las luces de su coche para indicar que puedes salir o bien para dejarte paso y se considera de buena educación darle las gracias mediante un saludo o dando un rápido destello con las luces delanteras.

source: Eating a curry or balti in an Indian restaurant is tantamount to an English obsession.
es_es: Comer curry o balti en un restaurante hindú es una obsesión inglesa.

source: Eating a curry out is a social occasion and often you will find the men try to challenge their own taste buds to a duel, opting for spicier curries than they find comfortable!
es_es: Salir a comer curry es un evento social y, con frecuencia, se pueden encontrar hombres que tratan de desafiar sus papilas gustativas, optando por un curry más picante del que pueden soportar.

source: Eating out at a high-quality restaurant can be an expensive experience: at the very top end (Michelin Star level) expect to pay £100 per head including wine.
es_es: Salir a comer a un restaurante de alta calidad puede ser una experiencia costosa: en el nivel superior de estrellas de Michelín, no esperes pagar menos de 100£ por cabeza, incluyendo el vino.

source: Emergencies can be dealt with under the NHS (National Health Service) at any hospital with an '''A & E''' (Accident & Emergency) department.
es_es: Las emergencias pueden ser atendidas por el Servicio Nacional de Salud y en cualquier hospital con una unidad de urgencias.

source: England by and large is a safe place to live and visit, with violent crime against tourists being rare, however you should always use general common sense to ensure you keep out of trouble.
es_es: En general, Inglaterra es un lugar seguro para vivir y visitar. Los delitos violentos contra los turistas no son muy frecuentes; sin embargo, siempre hay que usar el sentido común para no meterse en problemas.
